[
  "Hey you lil' piss baby, you think you're so fucking cool? Huh? You think you're so fucking tough? You talk a lotta big game for someone with such a small truck. Aw, look at those arms. Your arms look so fucking cute. They look like lil' cigarettes. I bet I could smoke you, I could roast you, And then you'd love it and you'd text me I love you and then I'd fucking ghost you!",
  "Death to all trees.",
  "Hail Santa",
  "Fear Hoang's watch.",
  "Arson",
  "Google Translate is god.",
  "duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck duck",
  "aah aah aah aah aah aah aah aah aah aahl ha a a a a a a a a a a a a a a a a a ail our mighty lord satan. Let his evil shine down upon us so we bask in the light of his truly magnificent aura. Let us all bow down before his might. May we all follow his every wish. May we all serve for him for eternity for he is the divine being that rules all",
  "Porcupine meat is called pork.",
  "Hamster meat is called ham.",
  "Chipmunk meat is called chips.",
  "Butterfly meat is called butter.",
  "Caterpillar meat is called cat.",
  "Salamander meat is called salad.",
  "MANIFESTO OF THE COMMUNIST PARTY, From the English edition of 1888, edited by Friedrich Engels. A spectre is haunting Europe—the spectre of Communism. All the Powers of old Europe have entered into a holy alliance to exorcise this spectre: Pope and Czar, Metternich and Guizot, French Radicals and German police-spies. Where is the party in opposition that has not been decried as Communistic by its opponents in power? Where is the Opposition that has not hurled back the branding reproach of Communism, against the more advanced opposition parties, as well as against its reactionary adversaries? That is the end of this preview of the Communist Manifesto. You can purchase the full version for $299.99",
  "Never gonna give you up, never gonna let you down, never gonna run around and desert you, never gonna make you cry, never gonna say goodbye, never gonna tell a lie and hurt you",
  "Hail billzo the magically incompetent programmer",
  "o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o",
  "oo woo senpi. oo woo senpi. oo woo senpi. oo woo senpi. oo woo senpi. oo woo senpi. owowowowowowowowowowowowowowowowowo"
]